/* Bundle display name */
"CFBundleDisplayName" = "Opdrachten";

/* (No Comment) */
"Create Shortcut" = "Maak opdracht aan";

/* (No Comment) */
"Gallery" = "Galerie";

/* (No Comment) */
"Markdown content" = "Materiaal in Markdown";

/* (No Comment) */
"Microsoft Office content" = "Microsoft Office-materiaal";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Opdrachten heeft toegang nodig tot je muziekbibliotheek om muziektaken uit te kunnen voeren.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Opdrachten heeft toegang nodig tot je agenda om agendataken uit te kunnen voeren.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Opdrachten heeft toegang nodig tot je camera om opdrachten uit te voeren die de camera gebruiken.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Opdrachten heeft toegang nodig tot je contacten om contacttaken uit te kunnen voeren.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Opdrachten heeft toegang nodig tot je gezondheidsgegevens om gezondheidstaken uit te kunnen voeren.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Opdrachten heeft toegang nodig om gezondheidsgegevens bij te werken om gezondheidstaken uit te kunnen voeren.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Opdrachten heeft toegang nodig tot je HomeKit-accessoires om HomeKit-taken uit te kunnen voeren.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Opdrachten heeft toegang nodig tot je locatie om locatietaken op de achtergrond uit te voeren.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Opdrachten heeft toegang nodig tot je locatie om locatietaken uit te voeren.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Opdrachten heeft toegang nodig tot je locatie om locatietaken uit te voeren.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Opdrachten heeft toegang nodig tot je microfoon om microfoontaken uit te kunnen voeren.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Opdrachten heeft toegang nodig tot je bewegings- en conditiegegevens om bewegingstaken uit te kunnen voeren.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Opdrachten heeft toegang nodig tot je fotobibliotheek om fototaken uit te kunnen voeren.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Opdrachten heeft toegang nodig tot je fotobibliotheek om fototaken uit te kunnen voeren.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Opdrachten heeft toegang nodig tot je herinneringen om herinneringtaken uit te kunnen voeren.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Opdrachten heeft toestemming nodig voor het gebruik van spraakherkenning om spraaktaken uit te kunnen voeren.";

/* (No Comment) */
"Shortcut" = "Opdracht";

